{extends "../common/page.tpl"}

{$objectData = [
    "title" => "Помещение №621",
    "characteristics" => [
        [
            "name" => "Тип сделки:",
            "value" =>  "Аренда"
        ],
        [
            "name" => "Площадь:",
            "value" =>  "133,9 м²"
        ],
        [
            "name" => "Отделка:",
            "value" =>  "чистовая"
        ],
        [
            "name" => "Этаж:",
            "value" =>  "9"
        ],
        [
            "name" => "Вместимость:",
            "value" =>  "30-35 человек"
        ],
        [
            "name" => "Высота потолка:",
            "value" =>  "3,35 м"
        ]
    ],
    "images" => [
        [
            "image" => "/img/images/object_1_1.jpg",
            "alt" => "БЦ «Манхэттен»"
        ],
        [
            "image" => "/img/images/object_1_2.jpg",
            "alt" => "БЦ «Манхэттен»"
        ],
        [
            "image" => "/img/images/object_1_3.jpg",
            "alt" => "БЦ «Манхэттен»"
        ]
    ]
]}

{$descriptionData = [
    [
        "title" => "Описание",
        "description" => [
            "Оригинальная планировка офиса и колонны позволяют разделить помещение на несколько рабочих зон, в частности, можно четко выделить входную зону.",
            "Помещение находится недалеко от лифта, поэтому ваши клиенты смогут легко вас найти.",
            "Помещение обеспечено сплинкерной системой пожаротушения, системой оповещения и дымоудаления."
        ]
    ],
    [
        "title" => "об отделке",
        "description" => [
            "Пол — ламинат (32-й класс прочности)",
            "Стены — обои под покраску",
            "Потолок — Армстронг"
        ],
        "check" => "true"
    ],
    [
        "title" => "БЦ Манхеттен",
        "description" => [
            "БЦ «Манхэттен» — современный бизнес-центр класса В+, расположен в центре Екатеринбурга, недалеко от перекрестка Луначарского и Ленина.",
            "Для вас и ваших клиентов: развитая внутренняя инфраструктура бизнес-центра (торговая галерея, фуд-корт), круглосуточный подземный паркинг.",
            "БЦ «Манхэттен» вошёл в десятку лучших бизнес-центров Екатеринбурга по итогам Народной премии портала Е1!"
        ]
    ]
]}

{block main}

    {include "../common/components/breadcrumbs.tpl" breadcrumbs=[ "name" => $objectData.title ]}

    {include "./object/bl-object.tpl" objectData=$objectData}

    {include "./object/bl-description.tpl" descriptionData=$descriptionData}

    {include "../common/components/bl-viewing.tpl"}

{/block}
