<section class="section page__section bl-offer">
    <div class="container">
        <h2 class="title title__section bl-offer__title">Комфортабельность <span class="no-wrap">БЦ «Манхэттен»</span></h2>
        <div class="offer__content">
            <div class="offer__top">
                <div class="offer__top-item">
                    Оптико-волоконная система телекоммуникаций. Провайдеры: Дом.ру, Билайн, Convex, Orange;
                </div>
                <div class="offer__top-item">
                    10 скоростных лифтов (Ю. Корея)
                </div>
                <div class="offer__top-item">
                    Двухконтурная система электроснабжения (бытовая и компьютерная)
                </div>
                <div class="offer__top-item">
                    Централизованная приточно-вытяжная вентиляция
                </div>
                <div class="offer__top-item">
                    Новейшие системы пожаротушения: пожарная сигнализация, сблокированная с пожарной автоматикой
                </div>
                <div class="offer__top-item">
                    Интеллектуальные системы безопасности, в т.ч. централизованная система видеонаблюдения,охранная сигнализация, тревожные кнопки – радио и стационарные, система контроля доступа
                </div>
                <div class="offer__top-item">
                    Круглосуточная охрана здания и прилегающей территории
                </div>
                <div class="offer__top-item">
                    Трехуровневый подземный паркинг на 324 места;
                </div>
            </div>
            <div class="offer__bottom">
                <div class="expand">
                    <p class="offer__bottom-text expand-text">
                        БЦ «Манхэттен» — ваше место в центре успешной, комфортной и яркой жизни! Современный технологичный бизнес-центр класса «В+» расположен в комфортном центре Екатеринбурга. Эффективно реализуйте ваши бизнес-задачи, создайте благоприятное впечатление о статусе и надежности вашей компании!
                    </p>
                    <p class="offer__bottom-text">
                        В бизнес-центре «Манхэттен» сделано все, чтобы никакие технические нюансы не отвлекали вас от  эффективной работы и приятного отдыха.
                    </p>
                </div>
                <div class="title expand-btn">Развернуть</div>
            </div>
        </div>
    </div>
</section>
